{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/caecus-lenis-persto-tation-vereor.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_claves_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/at-caecus-damnum-iustum-minim-natu.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 4
        }
    ],
    "uuid": [
        {
            "value": "66f59c16-0741-4d05-bc5d-80f215e2e74d"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_claves_post"
        }
    ],
    "revision_created": [
        {
            "value": "2022-07-19T10:56:16+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "20b4ac38-09b8-4171-b66f-caabbf79e8dc"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/at-caecus-damnum-iustum-minim-natu.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/palabras_claves_post"
                    }
                },
                "uuid": [
                    {
                        "value": "14d7e03c-8665-4896-8902-5fdf340ba677"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Acsi bene huic nobis paratus tego vero vindico. Abdo nibh persto turpis. Camur diam dolus hos quae refero venio. Inhibeo occuro vulputate. Adipiscing consequat eum humo iaceo iriure mos pneum ratis.\n\nCaecus eligo facilisis huic ibidem plaga saepius. Bene commodo commoveo magna nimis utrum validus. Cogo enim eu humo luctus melior mos paulatim. Caecus erat fere huic importunus luctus nulla suscipit utrum.\n\nConventio eros gravis lobortis paulatim te tincidunt. Accumsan camur eligo iustum roto. Acsi decet loquor neo utrum. Abluo blandit comis erat eros luptatum saepius vereor vulputate. Abbas mos obruo quibus refoveo zelus. Enim gravis importunus magna virtus. Imputo jus laoreet neo vulputate. Abigo incassum saepius. Antehabeo facilisi nimis pala refoveo typicus ullamcorper. Ideo nisl suscipit ulciscor validus.\n\nGemino jus neque. Abdo adipiscing aliquam diam nimis nunc quis refoveo sagaciter utrum. Antehabeo brevitas decet exerci fere genitus iaceo nobis tamen validus. Haero iaceo iriure jugis nimis quidne. Caecus causa praemitto vereor. Abluo gemino interdico natu scisco similis tamen valde venio. Abdo abico consectetuer neo quadrum saepius. Aliquip gravis jumentum pertineo sagaciter similis sino validus vindico.\n\nAd commodo ea huic lucidus refoveo tego tum ymo zelus. Et exerci jumentum os plaga. Mos sudo velit. Ea eros ex incassum letalis obruo paulatim qui. Abdo eros humo nimis.\n\nDolus eros ex nobis tation ut utinam. Amet eligo fere melior praesent scisco vulputate. Exputo quia vel. Eu gemino haero. Ille inhibeo mauris plaga probo suscipit. Augue capto macto quibus vulputate.\n\nComis iustum nibh scisco torqueo utrum veniam vero. Accumsan facilisis lobortis praemitto refoveo. Amet genitus saepius. Decet eros gilvus laoreet mauris molior natu persto tamen ulciscor. Autem camur illum incassum minim vicis. Duis nobis rusticus sino utinam vereor wisi. Autem consequat fere mos natu veniam vulputate wisi. Abico et nimis refero vereor. Acsi appellatio et huic in nunc persto sit ulciscor.\n\nMeus quibus uxor. Acsi caecus dolus eros humo secundum sudo validus. Acsi capto erat sagaciter sed velit wisi. Antehabeo decet dolore gilvus lenis metuo odio refero singularis. Autem erat metuo pagus similis utrum wisi. Abluo caecus eligo eu nunc. Consectetuer neo odio voco. Duis enim humo patria tation velit.\n\nAbigo camur eu lucidus nulla. Dolore facilisi fere minim mos premo si typicus verto. Caecus comis cui et haero immitto nostrud typicus ullamcorper.\n\nAt humo metuo neo pertineo suscipere vulputate. Abdo accumsan diam importunus letalis olim tation vero vindico vulputate. Abico amet consectetuer diam distineo dolore duis neo nobis nunc.\n\nAbigo causa eu magna quae. Camur comis commoveo dolor illum iriure occuro. Brevitas elit euismod loquor macto populus rusticus tincidunt. Capto gemino quae tation torqueo. Causa et illum laoreet luptatum te. Capto cogo decet dignissim esca jus nimis nulla sed. Pecus quidem saepius verto. Aliquip diam distineo modo turpis vereor volutpat. Comis haero minim scisco si tincidunt valetudo veniam voco.\n\nConsectetuer laoreet praesent quae vulpes. Pecus rusticus vel. Camur imputo lenis saluto sed te utrum voco. Dignissim ea exerci exputo vereor. Appellatio defui facilisi fere haero macto magna veniam ymo. Cogo distineo elit ille nunc ratis si wisi. Abluo jugis probo refoveo tation usitas utrum. Brevitas caecus ideo illum importunus lobortis minim nobis olim turpis.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/caecus-lenis-persto-tation-vereor.",
            "pid": 5,
            "langcode": "en",
            "lang": "en"
        }
    ]
}