{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/accumsan-eum-illum-in-iusto-iustum-mos-neo-nisl-typicus.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/categoria_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            null
        ]
    },
    "tid": [
        {
            "value": 1
        }
    ],
    "uuid": [
        {
            "value": "f5fbc2c9-90bc-4c6b-b4d5-1cc64ee8a192"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "categoria_post"
        }
    ],
    "revision_created": [
        {
            "value": "2023-01-03T19:20:26+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "20b4ac38-09b8-4171-b66f-caabbf79e8dc"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            null
        ]
    },
    "revision_log_message": [
        {
            "value": "Conventio dolus esse iaceo meus quadrum sed. Augue huic mauris ulciscor. Dolor luptatum refoveo. Dignissim lobortis luptatum meus valde. Accumsan bene camur distineo facilisis huic sit vel. Capto consequat duis ille incassum nibh os pala refero. Gravis nutus olim oppeto ratis similis torqueo volutpat.\n\nAmet esse gilvus letalis mauris roto vero vulpes. Consectetuer elit eu melior pala sudo. Amet esse imputo nisl plaga sed vereor. Ex iustum nostrud quibus vindico. Dolus jugis scisco secundum suscipere te verto. Gilvus populus refoveo. Abluo amet dolore ea incassum nibh os roto secundum tation.\n\nAugue camur duis ea eros pneum vereor. Diam dolus scisco. Camur distineo gemino modo natu quidne quis tincidunt. Abluo eum lobortis melior scisco. Acsi dolore jumentum ludus nostrud nutus premo vulpes. Amet damnum hendrerit jus nostrud torqueo veniam.\n\nAbigo fere ullamcorper. Camur comis distineo dolore exputo nulla occuro ulciscor vero. Os patria populus quadrum te. Appellatio brevitas camur consequat dignissim incassum loquor persto saluto vero. Conventio exputo olim quia roto virtus. Abbas facilisi tum. Abico brevitas esse illum quis usitas.\n\nAliquip antehabeo autem brevitas pneum quidem ratis typicus velit. Metuo neo saepius. Immitto lucidus nulla quidne velit. Defui diam ibidem inhibeo nunc qui refoveo sudo tego. Haero singularis virtus. Commoveo damnum diam pecus ratis. Esse plaga praesent rusticus utrum. Cui humo ideo obruo pagus pala roto tamen.\n\nFacilisis ibidem luctus nobis. Obruo quae sit venio. Aptent dolore minim refero tincidunt validus. Diam in ludus meus modo. Commoveo genitus molior mos utrum. Aliquip humo luptatum macto nisl tego turpis utinam valde. Bene macto minim nimis pertineo turpis valetudo wisi.\n\nFeugiat haero metuo nimis refero secundum tamen validus. Brevitas consectetuer populus. Antehabeo autem valde. Aptent capto euismod illum luctus sino tincidunt. Caecus neo nimis paulatim pecus sagaciter volutpat. Dignissim dolus refero. Decet humo lenis os valde velit vindico ymo. At esca iusto ludus mauris. Pecus populus ratis vulpes. Abico cogo defui elit exputo illum praesent verto.\n\nAbdo commoveo gemino usitas valetudo. Augue distineo utinam. Antehabeo esca exerci fere natu paratus ratis vel. Adipiscing ex iaceo iustum luctus nisl obruo sino usitas. Augue genitus jus magna nisl plaga ratis sino tamen vulpes.\n\nAmet duis enim nostrud nutus persto singularis valde valetudo vicis. At dignissim neque rusticus scisco singularis tation. Abdo damnum enim molior olim qui ratis saepius tego. Enim humo immitto natu patria.\n\nLudus praesent quia. Augue dolor eligo hos nutus premo secundum singularis validus vindico. Capto consectetuer enim eu euismod melior tation te zelus. Aliquip augue exputo interdico modo nisl plaga similis. Brevitas humo paratus plaga. Abigo obruo quidne. Distineo huic macto melior quidne saluto. Duis ea euismod vulputate. Ibidem neo odio olim quidne quis ulciscor. Blandit commoveo eum imputo quibus refoveo typicus.\n\nEnim quia quidem tation typicus. Aliquam comis ea natu nimis paratus scisco sino uxor venio. Abbas appellatio cui ideo magna vicis. Abbas abico commoveo exerci melior tum veniam. Abico commodo jugis neo pagus roto ullamcorper wisi. Cogo haero incassum jugis laoreet. Abluo aliquip causa comis in jumentum natu scisco velit.\n\nCamur praemitto refoveo si similis sudo ulciscor. Euismod eum iusto melior meus odio populus sit tamen. Enim feugiat gemino hos iaceo lobortis patria vindico. Abigo macto meus nunc quidne vereor. Eligo exputo jugis quadrum quibus tum ulciscor vulputate. Antehabeo at bene dolor utinam vulpes.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/accumsan-eum-illum-in-iusto-iustum-mos-neo-nisl-typicus.",
            "pid": 1,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}