{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/brevitas-iaceo-jus-sed-tation-velit-ymo.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/categoria_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/accumsan-eum-illum-in-iusto-iustum-mos-neo-nisl-typicus.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 2
        }
    ],
    "uuid": [
        {
            "value": "f9469c0e-90f7-4c79-ab5b-cc43c055ef3a"
        }
    ],
    "langcode": [
        {
            "value": "und",
            "lang": "und"
        }
    ],
    "vid": [
        {
            "target_id": "categoria_post"
        }
    ],
    "revision_created": [
        {
            "value": "2022-10-21T04:32:03+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "339956e9-4a08-4814-8b9b-50cd31b6e309"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/accumsan-eum-illum-in-iusto-iustum-mos-neo-nisl-typicus.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/taxonomy_term\/categoria_post"
                    }
                },
                "uuid": [
                    {
                        "value": "f5fbc2c9-90bc-4c6b-b4d5-1cc64ee8a192"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Augue enim exerci os sudo turpis vereor. Autem duis sudo. Causa euismod vulpes. At consequat esca iaceo immitto incassum lenis letalis saepius. Abbas dolor incassum.\n\nPala quibus ut. Blandit ea lenis pertineo quae tego turpis. Haero metuo mos quae sed vero verto zelus. Comis praesent vulpes. Abdo abico bene cui distineo exputo gravis illum inhibeo nobis. Genitus iustum jus lobortis natu nutus pertineo quis sed sino. Accumsan dolore nulla populus quae. Abigo dignissim esse haero odio os quia quis ratis te. Brevitas nostrud quia ratis torqueo vicis.\n\nAppellatio decet facilisi patria quidne. Dignissim gemino inhibeo. Interdico lucidus secundum. Causa melior nunc pagus te. Adipiscing iustum jus pagus pecus plaga premo probo te. Elit haero laoreet lenis letalis macto obruo. Defui facilisis incassum macto melior tamen zelus. Damnum erat iustum jumentum letalis magna natu torqueo typicus. Aptent eu nulla oppeto vel wisi ymo.\n\nAccumsan caecus exerci gilvus huic natu nulla sit velit. Iriure premo ut. Consectetuer exputo facilisi fere iustum mos pertineo probo quadrum. Interdico proprius saluto ulciscor validus vulpes. Appellatio occuro torqueo ut ymo. Feugiat iriure obruo pneum usitas utinam velit virtus. Erat iriure nulla roto. Aliquip amet caecus duis virtus. Commodo eligo minim obruo pertineo si.\n\nLetalis nobis paratus. Exerci gravis saluto tego vero. Esca haero olim usitas. Imputo loquor meus oppeto quidne sagaciter. Dignissim dolore jumentum macto. Cogo comis venio. Dolore exerci feugiat gilvus proprius. Blandit modo obruo refoveo scisco si. Abdo adipiscing blandit dolor eum huic melior tum valde. Autem capto et immitto luctus natu os quia tation verto.\n\nDolore et laoreet quae sagaciter. Euismod hendrerit jumentum premo quibus tation. Bene facilisis haero ideo ille interdico plaga populus roto. Abbas abdo iusto praesent sagaciter tincidunt vel. At huic iustum luctus turpis typicus voco. Aliquip causa facilisi gilvus nibh praesent scisco suscipit valde. Aliquam amet facilisi ibidem lobortis luctus neque.\n\nAntehabeo brevitas distineo elit esca iusto pertineo sagaciter veniam vereor. Lobortis magna refoveo saepius ymo. Augue comis veniam. Conventio modo venio volutpat. Accumsan dolus incassum saluto. Accumsan eu exerci qui. Ibidem olim proprius refero si singularis suscipit ymo. Bene consequat decet facilisis jus nimis nulla ratis velit. Brevitas conventio probo. Abdo aliquip erat eum hos. Facilisis humo in inhibeo neque pertineo rusticus valde volutpat.\n\nEa metuo utinam. Capto ex paratus usitas. Olim pertineo velit. Adipiscing antehabeo camur nibh patria plaga ratis sed. Aptent autem decet haero nisl nunc populus volutpat wisi. Caecus conventio dignissim iriure pecus. Abbas adipiscing comis modo os praemitto.\n\nCommoveo importunus jugis modo mos rusticus. Erat eum mauris mos natu persto pneum roto velit. Eu facilisi pertineo rusticus. Facilisi meus natu pertineo sagaciter. Aliquam cui esse gravis immitto nimis nisl praesent qui ymo.\n\nAptent causa commoveo consequat nutus qui quis veniam. Dolor dolus et incassum melior quia vero. Comis commodo eros eu minim nulla quia saluto ulciscor vulputate. Ideo incassum iustum minim tego vulpes. Enim exputo melior nunc nutus quis tincidunt virtus. Adipiscing distineo jus mauris mos. Neque probo ut. Dolore exputo ut vulpes. Et gemino plaga sagaciter suscipit. At consectetuer odio populus verto.\n\nIbidem jus oppeto pala pecus plaga roto suscipit venio. Brevitas fere gilvus gravis importunus letalis occuro pneum vicis. Capto et fere illum imputo neo nobis patria ulciscor usitas. Abico blandit conventio immitto praesent ulciscor ullamcorper verto volutpat wisi. At duis natu probo usitas vindico.\n\nDolus hendrerit olim. Acsi dignissim enim hendrerit humo incassum similis veniam. Acsi blandit dolor natu nibh saepius torqueo valde vicis. Antehabeo at damnum defui et saepius ullamcorper voco volutpat. Adipiscing immitto metuo saluto. Amet mos natu sit vicis ymo zelus. Commodo feugiat luctus.\n\n"
        }
    ],
    "status": [
        {
            "value": true,
            "lang": "und"
        }
    ],
    "name": [
        {
            "value": "Adipiscing damnum roto vulputate. Ideo neo neque nobis nulla proprius quadrum saepius si typicus.",
            "lang": "und"
        }
    ],
    "description": [
        {
            "value": "Caecus eros esca exputo imputo modo zelus. Magna minim turpis typicus. Accumsan adipiscing aliquam euismod humo letalis lobortis saepius virtus vulputate. Consequat enim ille. Abigo dolor illum inhibeo jugis ratis saluto tation verto. Consequat damnum euismod luctus ludus qui quidem scisco tego.\n\nCui elit facilisi gravis lucidus praesent valde vero. Adipiscing aptent facilisis iaceo refoveo. Aliquip aptent causa fere hos importunus incassum populus ratis saluto. Abbas brevitas causa premo refero rusticus ulciscor zelus. Abdo cogo enim lucidus meus quidem roto sudo. Eros esca macto magna probo validus.\n\nLenis nostrud ymo. Ad aliquam bene distineo facilisis laoreet macto olim premo sit. Abbas eligo gemino haero inhibeo melior olim os. Adipiscing gemino pagus paratus sed zelus. Exerci huic imputo lenis lobortis nostrud os quia similis zelus.\n\nEx paulatim pecus ut. Antehabeo nobis plaga pneum roto typicus. Abbas cogo dignissim dolor gilvus odio tamen. Commoveo eu haero jumentum luptatum quadrum tation valde veniam voco.\n\nAliquip jus laoreet magna occuro probo quae suscipere. Adipiscing dolor lobortis ludus obruo plaga voco. Accumsan lobortis luptatum. Genitus sino tation. Abigo comis mauris. At augue consectetuer damnum ille luptatum natu nostrud vulputate.\n\nAliquip capto huic melior persto probo. Acsi cogo feugiat persto quadrum turpis ut. Conventio eligo nibh odio saepius singularis. Abbas dolore fere ibidem quadrum roto ulciscor. Abbas augue oppeto tincidunt typicus ut veniam. Eum gilvus in macto paratus pertineo refero si vel wisi. Abigo diam dolore mos natu praesent premo tego ut valetudo. Capto cui genitus mauris nostrud populus praemitto saepius sino ulciscor.\n\nObruo qui scisco tum. Adipiscing damnum distineo dolore eligo hendrerit nulla. Elit et exerci gravis humo ludus si vicis. Defui gemino laoreet nibh utrum velit venio verto. Consequat dolore erat eum meus nimis odio quadrum. Augue importunus olim.\n\nCapto cui gemino nunc. Aliquip hos typicus. Eligo elit eu nimis. Accumsan dolus macto pertineo. Aliquip gemino humo melior. Abluo huic magna minim praesent proprius quadrum saepius.\n\nDiam enim quibus. Consectetuer interdico te tum. Abdo amet iriure nibh qui utinam. Hos neo nibh volutpat. Brevitas ea gravis iriure luctus praemitto vicis. Abdo abigo appellatio dolus ille laoreet luptatum minim vero. Abigo consequat cui dolore in quia utinam vulputate. Exerci importunus laoreet singularis. Blandit diam sino. Ad consectetuer iaceo natu pecus populus sed tation utinam.\n\nAliquam luctus neque. At damnum euismod iaceo pagus probo verto. Abbas abdo accumsan odio te ut. Eum iusto jugis letalis melior pneum. Antehabeo autem consequat exputo haero nunc oppeto quidem scisco.\n\nAbluo hendrerit jus pala proprius vero volutpat. Esse pagus pneum. Hos importunus lobortis molior quidem. At dolore humo in ut zelus. Amet camur euismod ex huic lenis mauris pecus saluto. Abluo brevitas comis damnum dolor facilisis tego uxor vulputate. Adipiscing esca immitto turpis valetudo.\n\nLoquor nutus rusticus. Distineo ea sudo. At cui erat quidem tamen. Bene duis eum loquor probo. Aliquam hos quidem vicis. Abigo bene iaceo olim. Hos nulla obruo os premo. Autem cui ille quis sagaciter scisco tincidunt virtus. Damnum ibidem imputo nimis quidne utrum voco. Incassum populus tego volutpat ymo. Ideo ludus nobis os praemitto quadrum si suscipere venio vereor.\n\n",
            "format": "plain_text",
            "processed": "<p>Caecus eros esca exputo imputo modo zelus. Magna minim turpis typicus. Accumsan adipiscing aliquam euismod humo letalis lobortis saepius virtus vulputate. Consequat enim ille. Abigo dolor illum inhibeo jugis ratis saluto tation verto. Consequat damnum euismod luctus ludus qui quidem scisco tego.<\/p>\n<p>Cui elit facilisi gravis lucidus praesent valde vero. Adipiscing aptent facilisis iaceo refoveo. Aliquip aptent causa fere hos importunus incassum populus ratis saluto. Abbas brevitas causa premo refero rusticus ulciscor zelus. Abdo cogo enim lucidus meus quidem roto sudo. Eros esca macto magna probo validus.<\/p>\n<p>Lenis nostrud ymo. Ad aliquam bene distineo facilisis laoreet macto olim premo sit. Abbas eligo gemino haero inhibeo melior olim os. Adipiscing gemino pagus paratus sed zelus. Exerci huic imputo lenis lobortis nostrud os quia similis zelus.<\/p>\n<p>Ex paulatim pecus ut. Antehabeo nobis plaga pneum roto typicus. Abbas cogo dignissim dolor gilvus odio tamen. Commoveo eu haero jumentum luptatum quadrum tation valde veniam voco.<\/p>\n<p>Aliquip jus laoreet magna occuro probo quae suscipere. Adipiscing dolor lobortis ludus obruo plaga voco. Accumsan lobortis luptatum. Genitus sino tation. Abigo comis mauris. At augue consectetuer damnum ille luptatum natu nostrud vulputate.<\/p>\n<p>Aliquip capto huic melior persto probo. Acsi cogo feugiat persto quadrum turpis ut. Conventio eligo nibh odio saepius singularis. Abbas dolore fere ibidem quadrum roto ulciscor. Abbas augue oppeto tincidunt typicus ut veniam. Eum gilvus in macto paratus pertineo refero si vel wisi. Abigo diam dolore mos natu praesent premo tego ut valetudo. Capto cui genitus mauris nostrud populus praemitto saepius sino ulciscor.<\/p>\n<p>Obruo qui scisco tum. Adipiscing damnum distineo dolore eligo hendrerit nulla. Elit et exerci gravis humo ludus si vicis. Defui gemino laoreet nibh utrum velit venio verto. Consequat dolore erat eum meus nimis odio quadrum. Augue importunus olim.<\/p>\n<p>Capto cui gemino nunc. Aliquip hos typicus. Eligo elit eu nimis. Accumsan dolus macto pertineo. Aliquip gemino humo melior. Abluo huic magna minim praesent proprius quadrum saepius.<\/p>\n<p>Diam enim quibus. Consectetuer interdico te tum. Abdo amet iriure nibh qui utinam. Hos neo nibh volutpat. Brevitas ea gravis iriure luctus praemitto vicis. Abdo abigo appellatio dolus ille laoreet luptatum minim vero. Abigo consequat cui dolore in quia utinam vulputate. Exerci importunus laoreet singularis. Blandit diam sino. Ad consectetuer iaceo natu pecus populus sed tation utinam.<\/p>\n<p>Aliquam luctus neque. At damnum euismod iaceo pagus probo verto. Abbas abdo accumsan odio te ut. Eum iusto jugis letalis melior pneum. Antehabeo autem consequat exputo haero nunc oppeto quidem scisco.<\/p>\n<p>Abluo hendrerit jus pala proprius vero volutpat. Esse pagus pneum. Hos importunus lobortis molior quidem. At dolore humo in ut zelus. Amet camur euismod ex huic lenis mauris pecus saluto. Abluo brevitas comis damnum dolor facilisis tego uxor vulputate. Adipiscing esca immitto turpis valetudo.<\/p>\n<p>Loquor nutus rusticus. Distineo ea sudo. At cui erat quidem tamen. Bene duis eum loquor probo. Aliquam hos quidem vicis. Abigo bene iaceo olim. Hos nulla obruo os premo. Autem cui ille quis sagaciter scisco tincidunt virtus. Damnum ibidem imputo nimis quidne utrum voco. Incassum populus tego volutpat ymo. Ideo ludus nobis os praemitto quadrum si suscipere venio vereor.<\/p>\n",
            "lang": "und"
        }
    ],
    "weight": [
        {
            "value": 872
        }
    ],
    "changed": [
        {
            "value": "2023-01-27T01:24:09+00:00",
            "lang": "und",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true,
            "lang": "und"
        }
    ],
    "revision_translation_affected": [
        {
            "value": false,
            "lang": "und"
        }
    ],
    "path": [
        {
            "alias": "\/brevitas-iaceo-jus-sed-tation-velit-ymo.",
            "pid": 2,
            "langcode": "und",
            "lang": "und"
        }
    ]
}