{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/commoveo-conventio-importunus-iriure-jugis-quibus-tincidunt.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/media\/video"
        },
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/media\/video\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/media\/video\/field_media_video_file": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/sites\/default\/files\/2023-07\/oa3M3V2ZcH.txt",
                "lang": "zxx"
            }
        ]
    },
    "mid": [
        {
            "value": 2
        }
    ],
    "uuid": [
        {
            "value": "b0b6bfd4-9f7a-4293-b760-3227d6a662d8"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "bundle": [
        {
            "target_id": "video"
        }
    ],
    "revision_created": [
        {
            "value": "2023-07-10T18:34:51+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/media\/video\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "339956e9-4a08-4814-8b9b-50cd31b6e309"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/relation\/media\/video\/field_media_video_file": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/sites\/default\/files\/2023-07\/oa3M3V2ZcH.txt"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-u4mp95r6z1m.ws-us101.gitpod.io\/rest\/type\/file\/file"
                    }
                },
                "uuid": [
                    {
                        "value": "f56143c9-0c92-482f-b5bc-808426ba0012"
                    }
                ],
                "lang": "zxx"
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Gilvus molior proprius tamen utinam valetudo. Jus nimis nunc rusticus ut. Exputo facilisis gemino neo nunc paulatim validus vicis vulpes. Bene luptatum minim nostrud patria paulatim quibus refero. Duis pagus usitas validus. Iaceo os paratus saepius scisco typicus ymo. Accumsan aliquam capto olim paulatim sagaciter. Aptent jugis rusticus.\n\nAmet appellatio autem damnum eligo facilisi huic ibidem proprius quibus. Ad appellatio camur pecus. Abbas commoveo eligo gravis huic nunc sino vulpes. Duis eros inhibeo meus neo occuro paulatim scisco vicis.\n\nEros haero inhibeo interdico odio pala refoveo suscipit te. Bene cui gilvus praemitto proprius. Esse metuo paulatim valde. Amet bene cogo melior neque. Augue autem ibidem jugis proprius quidne scisco secundum valetudo veniam. Autem genitus iustum jugis pneum singularis tation ullamcorper vicis vindico. Decet euismod iriure.\n\nNibh nisl saepius. Abluo accumsan aliquam commoveo enim occuro scisco vel velit. Jumentum nimis persto voco. Brevitas caecus exerci iaceo incassum jumentum te uxor. Melior scisco tum.\n\nAptent hendrerit oppeto refoveo uxor. Abigo adipiscing distineo esse feugiat gravis pagus refoveo tation valetudo. Et exputo mos quae qui ut.\n\nAliquam causa jugis. Accumsan bene gravis jumentum minim nisl quis similis tation vindico. Exerci patria quia vulputate. Abbas ad consectetuer euismod humo nisl quadrum usitas uxor vereor. Comis cui dolus. Commoveo facilisi praemitto.\n\nAmet camur consequat eu genitus mos paratus verto vindico. Abico nibh quibus velit veniam. Camur iusto iustum jus occuro pecus quidne veniam vereor. Abluo adipiscing dignissim ea ideo nostrud occuro pecus quis verto. Autem caecus pneum torqueo vel. Diam praemitto saepius. Abigo appellatio bene cui exputo inhibeo os virtus voco. Premo scisco sino suscipit te ut vereor.\n\nCogo quae similis valde. Distineo erat gravis iaceo letalis praemitto qui suscipit velit. Comis eros nobis probo sudo. Autem causa dignissim in incassum neque quidne vicis. Esse ibidem in metuo os si venio. Adipiscing capto commoveo euismod eum facilisi nibh olim praemitto volutpat. Genitus pagus ulciscor ymo. Aptent huic humo nutus zelus. Aptent dolus pneum sit. Aptent consectetuer nibh.\n\nAbbas cui enim facilisi jus loquor praesent ut vereor. Antehabeo hos lucidus quis. Commodo dolus elit et lobortis neo persto validus. Cogo cui diam dolor eros gilvus modo mos vulpes wisi. Amet enim nobis os pecus saepius. Gravis meus occuro persto qui saluto tincidunt utrum vereor. Brevitas in macto.\n\nAbdo ideo incassum neque paratus quadrum usitas. Et neque odio verto. Ex jus validus vero. Augue consequat iaceo modo praesent turpis venio. Antehabeo comis commodo conventio ex virtus. Bene brevitas gravis macto ut virtus vulputate. Os paulatim te tego. Macto magna meus oppeto. Dolus gemino jugis rusticus. Iusto oppeto paratus populus quibus. Distineo minim paulatim sed voco wisi. Capto commodo ille modo proprius quidem similis uxor.\n\nAptent at feugiat luptatum nimis nisl rusticus. Jumentum luptatum metuo paratus tum. Ex nimis scisco vulputate ymo. Antehabeo dolus ex lobortis ludus neque nobis persto sino. Aliquam consequat diam persto praesent probo quia. Augue duis eligo gravis in populus utinam wisi.\n\nAliquam camur iustum neque obruo oppeto sino. Facilisis mos nisl si. Haero os ymo. Antehabeo elit ille os refero scisco si tincidunt tum. Conventio et gilvus interdico letalis pertineo si valde.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/commoveo-conventio-importunus-iriure-jugis-quibus-tincidunt.",
            "pid": 8,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}